/* OK that would show up in alerts usually */
"OK" = "好";

/* Cancel that would show up in alerts usually */
"Cancel" = "取消";

/* 'None' selection label for AGScopeBar (scope bar used in search window) */
"(None)" = "（无）";

/* 'Multiple' selection label for AGScopeBar (scope bar used in search window) */
"(Multiple)" = "（多个）";

/* 'New Tab' menu item for 10.12 and later for creating a new tabbed search window */
"New Tab" = "新建标签页";
